Repository: common-repository/share-mxh
Catalog: languages/share-mxh-*.po
Languages: vi

source: Adjust according to your preferences
vi: Điều chỉnh theo sở thích của bạn

source: Border board
vi: Kiểu đường viền

source: Change color
vi: Thay đổi màu sắc

source: Display location
vi: Vị trí hiển thị

source: Effects on hover
vi: Hiệu ứng khi di chuột vào

source: Hidden
vi: Ẩn

source: Hidden Facebook
vi: Ẩn Facebook

source: Hidden Linkedin
vi: Ẩn Linkedin

source: Hidden Pinterest
vi: Ẩn Pinterest

source: Hidden Reddit
vi: Ẩn Reddit

source: Hidden Telegram
vi: Ẩn Telegram

source: Hidden Tumblr
vi: Ẩn Tumblr

source: Hidden Twitter
vi: Ẩn Twitter

source: Hide auto show
vi: Ẩn hiển thị biểu tượng tự động

source: Hide social icons
vi: Ẩn biểu tượng không dùng

source: Hide to use the code shortcode below.
vi: Ẩn đi để sử dụng code shortcode bên dưới

source: Save settings
vi: Lưu cài đặt

source: Share MXH Settings
vi: Cài đặt Share MXH

source: Social sharing title
vi: Tiêu đề thẻ chia sẻ mạng xã hội

source: Thank you for using our plugin
vi: Cảm ơn bạn đã sử dụng plugin này

source: Title sharing
vi: Tiêu đề chia sẻ

source: Using Shortcode, add the position you want to display
vi: Sử dụng Shortcode, thêm vào vị trí bạn muốn hiển thị

source: You can use the shortcode below to paste in your post, or code where you want to display the Share MXH.
vi: Bạn có thể sử dụng shortcode bên dưới để dán vào bài đăng của mình hoặc mã nơi bạn muốn hiển thị Share MXH.

source: by
vi: bởi
